{
  "心": 0,
  "疼": 1,
  "你": 2,
  "还": 3,
  "没": 4,
  "挣": 5,
  "脱": 6,
  "思": 7,
  "念": 8,
  "的": 9,
  "囚": 10,
  "禁": 11,
  "他": 12,
  "在": 13,
  "一": 14,
  "段": 15,
  "难": 16,
  "忘": 17,
  "远": 18,
  "行": 19,
  "最": 20,
  "后": 21,
  "却": 22,
  "离": 23,
  "去": 24,
  "无": 25,
  "力": 26,
  "依": 27,
  "靠": 28,
  "我": 29,
  "这": 30,
  "里": 31,
  "隔": 32,
  "着": 33,
  "刚": 34,
  "被": 35,
  "雨": 36,
  "淋": 37,
  "湿": 38,
  "玻": 39,
  "璃": 40,
  "问": 41,
  "了": 42,
  "到": 43,
  "底": 44,
  "爱": 45,
  "哪": 46,
  "想": 47,
  "目": 48,
  "地": 49,
  "剩": 50,
  "多": 51,
  "少": 52,
  "公": 53,
  "累": 54,
  "也": 55,
  "关": 56,
  "系": 57,
  "可": 58,
  "以": 59,
  "暂": 60,
  "停": 61,
  "途": 62,
  "中": 63,
  "先": 64,
  "加": 65,
  "满": 66,
  "勇": 67,
  "气": 68,
  "能": 69,
  "不": 70,
  "别": 71,
  "让": 72,
  "带": 73,
  "其": 74,
  "实": 75,
  "真": 76,
  "很": 77,
  "近": 78,
  "幸": 79,
  "福": 80,
  "相": 81,
  "信": 82,
  "是": 83,
  "开": 84,
  "往": 85,
  "明": 86,
  "天": 87,
  "旅": 88,
  "跟": 89,
  "定": 90,
  "次": 91,
  "会": 92,
  "迷": 93,
  "路": 94,
  "或": 95,
  "伤": 96,
  "昨": 97,
  "否": 98,
  "情": 99,
  "风": 100,
  "景": 101,
  "转": 102,
  "个": 103,
  "弯": 104,
  "就": 105,
  "见": 106,
  "踪": 107,
  "影": 108,
  "换": 109,
  "对": 110,
  "收": 111,
  "集": 112,
  "新": 113,
  "回": 114,
  "忆": 115,
  "告": 116,
  "诉": 117,
  "哈": 118,
  "腾": 119,
  "云": 120,
  "驾": 121,
  "雾": 122,
  "追": 123,
  "逐": 124,
  "电": 125,
  "头": 126,
  "十": 127,
  "万": 128,
  "八": 129,
  "千": 130,
  "火": 131,
  "眼": 132,
  "金": 133,
  "睛": 134,
  "铜": 135,
  "铁": 136,
  "肩": 137,
  "威": 138,
  "凛": 139,
  "大": 140,
  "圣": 141,
  "齐": 142,
  "说": 143,
  "什": 144,
  "么": 145,
  "艰": 146,
  "险": 147,
  "磨": 148,
  "怕": 149,
  "鬼": 150,
  "怪": 151,
  "神": 152,
  "仙": 153,
  "扯": 154,
  "如": 155,
  "意": 156,
  "箍": 157,
  "棒": 158,
  "打": 159,
  "它": 160,
  "覆": 161,
  "翻": 162,
  "强": 163,
  "者": 164,
  "为": 165,
  "尊": 166,
  "应": 167,
  "英": 168,
  "雄": 169,
  "只": 170,
  "此": 171,
  "敢": 172,
  "争": 173,
  "腔": 174,
  "热": 175,
  "血": 176,
  "身": 177,
  "胆": 178,
  "知": 179,
  "退": 180,
  "总": 181,
  "向": 182,
  "前": 183,
  "颗": 184,
  "九": 185,
  "朵": 186,
  "玫": 187,
  "瑰": 188,
  "等": 189,
  "于": 190,
  "分": 191,
  "恋": 192,
  "动": 193,
  "感": 194,
  "觉": 195,
  "像": 196,
  "综": 197,
  "合": 198,
  "巧": 199,
  "克": 200,
  "般": 201,
  "变": 202,
  "但": 203,
  "怎": 204,
  "选": 205,
  "择": 206,
  "都": 207,
  "快": 208,
  "乐": 209,
  "滋": 210,
  "味": 211,
  "添": 212,
  "梦": 213,
  "秘": 214,
  "密": 215,
  "花": 216,
  "园": 217,
  "浮": 218,
  "现": 219,
  "们": 220,
  "起": 221,
  "探": 222,
  "原": 223,
  "来": 224,
  "甜": 225,
  "美": 226,
  "制": 227,
  "造": 228,
  "每": 229,
  "瞬": 230,
  "间": 231,
  "保": 232,
  "存": 233,
  "期": 234,
  "限": 235,
  "永": 236,
  "久": 237,
  "延": 238,
  "续": 239,
  "浪": 240,
  "漫": 241,
  "喜": 242,
  "欢": 243,
  "有": 244,
  "道": 245,
  "理": 246,
  "好": 247,
  "用": 248,
  "完": 249,
  "蜜": 250,
  "坎": 251,
  "品": 252,
  "尝": 253,
  "温": 254,
  "柔": 255,
  "宠": 256,
  "超": 257,
  "口": 258,
  "微": 259,
  "笑": 260,
  "滴": 261,
  "泪": 262,
  "百": 263,
  "苦": 264,
  "辣": 265,
  "酸": 266,
  "把": 267,
  "手": 268,
  "伸": 269,
  "进": 270,
  "糖": 271,
  "果": 272,
  "盒": 273,
  "挑": 274,
  "愿": 275,
  "薄": 276,
  "荷": 277,
  "草": 278,
  "莓": 279,
  "过": 280,
  "夜": 281,
  "些": 282,
  "又": 283,
  "何": 284,
  "必": 285,
  "流": 286,
  "管": 287,
  "谁": 288,
  "缺": 289,
  "歇": 290,
  "痴": 291,
  "若": 292,
  "罪": 293,
  "自": 294,
  "己": 295,
  "背": 296,
  "挽": 297,
  "另": 298,
  "种": 299,
  "妥": 300,
  "协": 301,
  "後": 302,
  "悔": 303,
  "深": 304,
  "刻": 305,
  "痛": 306,
  "彻": 307,
  "扉": 308,
  "体": 309,
  "看": 310,
  "碎": 311,
  "走": 312,
  "高": 313,
  "飞": 314,
  "生": 315,
  "太": 316,
  "藏": 317,
  "断": 318,
  "帮": 319,
  "将": 320,
  "更": 321,
  "长": 322,
  "从": 323,
  "乱": 324,
  "注": 325,
  "逃": 326,
  "纠": 327,
  "缠": 328,
  "与": 329,
  "抱": 330,
  "宇": 331,
  "宙": 332,
  "顿": 333,
  "未": 334,
  "吻": 335,
  "男": 336,
  "朋": 337,
  "友": 338,
  "介": 339,
  "播": 340,
  "歌": 341,
  "求": 342,
  "陪": 343,
  "非": 344,
  "尴": 345,
  "尬": 346,
  "灯": 347,
  "随": 348,
  "时": 349,
  "游": 350,
  "戏": 351,
  "尽": 352,
  "量": 353,
  "当": 354,
  "愉": 355,
  "仍": 356,
  "之": 357,
  "听": 358,
  "机": 359,
  "已": 360,
  "响": 361,
  "发": 362,
  "点": 363,
  "故": 364,
  "障": 365,
  "记": 366,
  "叫": 367,
  "蛮": 368,
  "需": 369,
  "推": 370,
  "躯": 371,
  "令": 372,
  "氛": 373,
  "僵": 374,
  "紧": 375,
  "要": 376,
  "七": 377,
  "声": 378,
  "人": 379,
  "俩": 380,
  "作": 381,
  "然": 382,
  "而": 383,
  "醒": 384,
  "和": 385,
  "上": 386,
  "该": 387,
  "坏": 388,
  "算": 389,
  "优": 390,
  "许": 391,
  "早": 392,
  "钟": 393,
  "半": 394,
  "界": 395,
  "著": 396,
  "逛": 397,
  "出": 398,
  "街": 399,
  "处": 400,
  "下": 401,
  "权": 402,
  "取": 403,
  "照": 404,
  "几": 405,
  "张": 406,
  "传": 407,
  "熟": 408,
  "悉": 409,
  "日": 410,
  "荡": 411,
  "伴": 412,
  "左": 413,
  "右": 414,
  "凝": 415,
  "视": 416,
  "膜": 417,
  "那": 418,
  "烛": 419,
  "光": 420,
  "燃": 421,
  "幕": 422,
  "事": 423,
  "再": 424,
  "年": 425,
  "留": 426,
  "言": 427,
  "沉": 428,
  "默": 429,
  "独": 430,
  "遥": 431,
  "望": 432,
  "空": 433,
  "拥": 434,
  "祈": 435,
  "音": 436,
  "祝": 437,
  "宁": 438,
  "静": 439,
  "傻": 440,
  "呼": 441,
  "吸": 442,
  "得": 443,
  "错": 444,
  "肤": 445,
  "样": 446,
  "绪": 447,
  "代": 448,
  "法": 449,
  "廿": 450,
  "四": 451,
  "零": 452,
  "经": 453,
  "渴": 454,
  "论": 455,
  "岁": 456,
  "月": 457,
  "世": 458,
  "苍": 459,
  "茫": 460,
  "虔": 461,
  "诚": 462,
  "类": 463,
  "堂": 464,
  "渡": 465,
  "淡": 466,
  "城": 467,
  "内": 468,
  "忙": 469,
  "昼": 470,
  "旁": 471,
  "猖": 472,
  "狂": 473,
  "麽": 474,
  "灵": 475,
  "魂": 476,
  "缩": 477,
  "小": 478,
  "两": 479,
  "突": 480,
  "借": 481,
  "宿": 482,
  "放": 483,
  "碰": 484,
  "似": 485,
  "挥": 486,
  "霍": 487,
  "找": 488,
  "凉": 489,
  "飘": 490,
  "距": 491,
  "轻": 492,
  "松": 493,
  "话": 494,
  "题": 495,
  "缓": 496,
  "阑": 497,
  "珊": 498,
  "聚": 499,
  "膀": 500,
  "所": 501,
  "哦": 502,
  "够": 503,
  "哭": 504,
  "泣": 505,
  "怀": 506,
  "安": 507,
  "睡": 508,
  "啦": 509,
  "拉": 510,
  "负": 511,
  "担": 512,
  "给": 513,
  "解": 514,
  "容": 515,
  "易": 516,
  "答": 517,
  "学": 518,
  "烫": 519,
  "衣": 520,
  "服": 521,
  "煮": 522,
  "咖": 523,
  "啡": 524,
  "坐": 525,
  "车": 526,
  "吃": 527,
  "晚": 528,
  "餐": 529,
  "包": 530,
  "李": 531,
  "鲜": 532,
  "子": 533,
  "印": 534,
  "反": 535,
  "复": 536,
  "沙": 537,
  "漠": 538,
  "面": 539,
  "奔": 540,
  "跑": 541,
  "活": 542,
  "握": 543,
  "编": 544,
  "曲": 545,
  "郑": 546,
  "楠": 547,
  "司": 548,
  "媒": 549,
  "监": 550,
  "宋": 551,
  "鹏": 552,
  "配": 553,
  "唱": 554,
  "黃": 555,
  "建": 556,
  "為": 557,
  "录": 558,
  "师": 559,
  "鼎": 560,
  "室": 561,
  "徐": 562,
  "佳": 563,
  "莹": 564,
  "写": 565,
  "余": 566,
  "昭": 567,
  "源": 568,
  "弦": 569,
  "团": 570,
  "国": 571,
  "际": 572,
  "首": 573,
  "席": 574,
  "吉": 575,
  "薛": 576,
  "峰": 577,
  "贝": 578,
  "韩": 579,
  "阳": 580,
  "混": 581,
  "工": 582,
  "程": 583,
  "赵": 584,
  "靖": 585,
  "母": 586,
  "晴": 587,
  "直": 588,
  "彩": 589,
  "虹": 590,
  "才": 591,
  "拼": 592,
  "命": 593,
  "懂": 594,
  "白": 595,
  "疑": 596,
  "终": 597,
  "提": 598,
  "初": 599,
  "切": 600,
  "曾": 601,
  "稳": 602,
  "本": 603,
  "春": 604,
  "波": 605,
  "红": 606,
  "尘": 607,
  "呀": 608,
  "守": 609,
  "患": 610,
  "共": 611,
  "幻": 612,
  "蓦": 613,
  "愁": 614,
  "送": 615,
  "份": 616,
  "任": 617,
  "同": 618,
  "住": 619,
  "脚": 620,
  "步": 621,
  "莫": 622,
  "彼": 623,
  "珍": 624,
  "重": 625,
  "缘": 626,
  "逢": 627,
  "泛": 628,
  "暖": 629,
  "低": 630,
  "唤": 631,
  "今": 632,
  "冤": 633,
  "怨": 634,
  "芳": 635,
  "清": 636,
  "君": 637,
  "识": 638,
  "惜": 639,
  "星": 640,
  "辰": 641,
  "坠": 642,
  "落": 643,
  "消": 644,
  "失": 645,
  "银": 646,
  "河": 647,
  "偏": 648,
  "寂": 649,
  "寞": 650,
  "恒": 651,
  "绝": 652,
  "常": 653,
  "闪": 654,
  "烁": 655,
  "象": 656,
  "埋": 657,
  "窝": 658,
  "表": 659,
  "赖": 660,
  "哀": 661,
  "敞": 662,
  "精": 663,
  "采": 664,
  "外": 665,
  "义": 666,
  "干": 667,
  "脆": 668,
  "辞": 669,
  "掉": 670,
  "买": 671,
  "妒": 672,
  "忌": 673,
  "乎": 674,
  "叛": 675,
  "逆": 676,
  "仔": 677,
  "细": 678,
  "肝": 679,
  "宝": 680,
  "急": 681,
  "促": 682,
  "喘": 683,
  "盼": 684,
  "赠": 685,
  "串": 686,
  "通": 687,
  "倾": 688,
  "灼": 689,
  "焰": 690,
  "瞳": 691,
  "孔": 692,
  "扩": 693,
  "焦": 694,
  "窗": 695,
  "虚": 696,
  "掩": 697,
  "正": 698,
  "叹": 699,
  "宵": 700,
  "短": 701,
  "寒": 702,
  "曙": 703,
  "享": 704,
  "片": 705,
  "厮": 706,
  "改": 707,
  "香": 708,
  "冷": 709,
  "站": 710,
  "岛": 711,
  "方": 712,
  "家": 713,
  "善": 714,
  "良": 715,
  "丽": 716,
  "讨": 717,
  "厌": 718,
  "屑": 719,
  "甘": 720,
  "弱": 721,
  "邻": 722,
  "魄": 723,
  "化": 724,
  "成": 725,
  "冰": 726,
  "始": 727,
  "整": 728,
  "忧": 729,
  "郁": 730,
  "谈": 731,
  "忍": 732,
  "受": 733,
  "逾": 734,
  "拾": 735,
  "破": 736,
  "谊": 737,
  "冬": 738,
  "须": 739,
  "比": 740,
  "葬": 741,
  "词": 742,
  "奏": 743,
  "做": 744,
  "候": 745,
  "哥": 746,
  "第": 747,
  "课": 748,
  "亲": 749,
  "兄": 750,
  "弟": 751,
  "鼓": 752,
  "因": 753,
  "修": 754,
  "战": 755,
  "斗": 756,
  "瓜": 757,
  "哎": 758,
  "哟": 759,
  "位": 760,
  "姑": 761,
  "娘": 762,
  "她": 763,
  "床": 764,
  "猜": 765,
  "稀": 766,
  "罕": 767,
  "富": 768,
  "裕": 769,
  "钱": 770,
  "孤": 771,
  "单": 772,
  "慢": 773,
  "习": 774,
  "惯": 775,
  "边": 776,
  "烈": 777,
  "句": 778,
  "便": 779,
  "暗": 780,
  "示": 781,
  "极": 782,
  "犹": 783,
  "豫": 784,
  "平": 785,
  "凡": 786,
  "奇": 787,
  "灿": 788,
  "烂": 789,
  "捧": 790,
  "挤": 791,
  "凭": 792,
  "败": 793,
  "敌": 794,
  "唯": 795,
  "费": 796,
  "攻": 797,
  "厉": 798,
  "害": 799,
  "武": 800,
  "器": 801,
  "讲": 802,
  "俗": 803,
  "由": 804,
  "决": 805,
  "跌": 806,
  "镜": 807,
  "妳": 808,
  "折": 809,
  "拖": 810,
  "啊": 811,
  "船": 812,
  "待": 813,
  "岸": 814,
  "晟": 815,
  "舞": 816,
  "针": 817,
  "线": 818,
  "诅": 819,
  "咒": 820,
  "阮": 821,
  "梧": 822,
  "桐": 823,
  "蝴": 824,
  "蝶": 825,
  "绽": 826,
  "翅": 827,
  "黑": 828,
  "刺": 829,
  "骨": 830,
  "吹": 831,
  "连": 832,
  "眶": 833,
  "遍": 834,
  "全": 835,
  "牵": 836,
  "划": 837,
  "倔": 838,
  "阴": 839,
  "止": 840,
  "节": 841,
  "拍": 842,
  "褪": 843,
  "色": 844,
  "斑": 845,
  "驳": 846,
  "投": 847,
  "入": 848,
  "亮": 849,
  "洞": 850,
  "陨": 851,
  "纵": 852,
  "倦": 853,
  "润": 854,
  "妈": 855,
  "书": 856,
  "政": 857,
  "治": 858,
  "数": 859,
  "逼": 860,
  "毫": 861,
  "撒": 862,
  "野": 863,
  "吧": 864,
  "脏": 865,
  "洗": 866,
  "净": 867,
  "肚": 868,
  "饿": 869,
  "压": 870,
  "遇": 871,
  "陌": 872,
  "护": 873,
  "考": 874,
  "件": 875,
  "顾": 876,
  "虑": 877,
  "名": 878,
  "杜": 879,
  "德": 880,
  "伟": 881,
  "专": 882,
  "辑": 883,
  "华": 884,
  "纳": 885,
  "典": 886,
  "列": 887,
  "挚": 888,
  "寻": 889,
  "儿": 890,
  "请": 891,
  "踏": 892,
  "东": 893,
  "西": 894,
  "海": 895,
  "山": 896,
  "坡": 897,
  "穿": 898,
  "梭": 899,
  "准": 900,
  "震": 901,
  "呜": 902,
  "冻": 903,
  "觅": 904,
  "迎": 905,
  "疾": 906,
  "阕": 907,
  "衷": 908,
  "汹": 909,
  "涌": 910,
  "沟": 911,
  "扑": 912,
  "疯": 913,
  "双": 914,
  "臂": 915,
  "使": 916,
  "场": 917,
  "雪": 918,
  "楼": 919,
  "二": 920,
  "汽": 921,
  "黄": 922,
  "叶": 923,
  "乌": 924,
  "鲁": 925,
  "木": 926,
  "舍": 927,
  "结": 928,
  "季": 929,
  "摇": 930,
  "曳": 931,
  "搂": 932,
  "北": 933,
  "冽": 934,
  "绵": 935,
  "叠": 936,
  "唇": 937,
  "粘": 938,
  "贴": 939,
  "融": 940,
  "语": 941,
  "鸟": 942,
  "操": 943,
  "喊": 944,
  "夕": 945,
  "孩": 946,
  "异": 947,
  "猪": 948,
  "躲": 949,
  "棍": 950,
  "扎": 951,
  "树": 952,
  "屡": 953,
  "蓝": 954,
  "尾": 955,
  "巴": 956,
  "证": 957,
  "欣": 958,
  "赏": 959,
  "童": 960,
  "束": 961,
  "假": 962,
  "女": 963,
  "石": 964,
  "登": 965,
  "智": 966,
  "避": 967,
  "牺": 968,
  "牲": 969,
  "慈": 970,
  "悲": 971,
  "麻": 972,
  "痹": 973,
  "媚": 974,
  "欺": 975,
  "宽": 976,
  "恕": 977,
  "眠": 978,
  "药": 979,
  "肯": 980,
  "疗": 981,
  "水": 982,
  "疚": 983,
  "装": 984,
  "适": 985,
  "侣": 986,
  "恤": 987,
  "搭": 988,
  "普": 989,
  "简": 990,
  "众": 991,
  "携": 992,
  "闭": 993,
  "乘": 994,
  "马": 995,
  "冲": 996,
  "惊": 997,
  "穷": 998,
  "阿": 999,
  "倒": 1000,
  "牌": 1001,
  "楚": 1002,
  "承": 1003,
  "认": 1004,
  "付": 1005,
  "部": 1006,
  "汗": 1007,
  "坚": 1008,
  "持": 1009,
  "演": 1010,
  "坦": 1011,
  "桌": 1012,
  "历": 1013,
  "辛": 1014,
  "输": 1015,
  "赢": 1016,
  "键": 1017,
  "差": 1018,
  "脑": 1019,
  "画": 1020,
  "田": 1021,
  "皮": 1022,
  "翔": 1023,
  "夏": 1024,
  "侯": 1025,
  "吗": 1026,
  "庐": 1027,
  "彷": 1028,
  "徨": 1029,
  "磊": 1030,
  "继": 1031,
  "均": 1032,
  "匆": 1033,
  "铭": 1034,
  "群": 1035,
  "秦": 1036,
  "盏": 1037,
  "指": 1038,
  "引": 1039,
  "绿": 1040,
  "茵": 1041,
  "青": 1042,
  "堤": 1043,
  "蔚": 1044,
  "胸": 1045,
  "抖": 1046,
  "嘴": 1047,
  "穴": 1048,
  "敲": 1049,
  "某": 1050,
  "释": 1051,
  "轨": 1052,
  "雕": 1053,
  "痕": 1054,
  "卡": 1055,
  "式": 1056,
  "亿": 1057,
  "磁": 1058,
  "粉": 1059,
  "图": 1060,
  "锁": 1061,
  "旗": 1062,
  "舰": 1063,
  "店": 1064,
  "民": 1065,
  "码": 1066,
  "秒": 1067,
  "憾": 1068,
  "耳": 1069,
  "元": 1070,
  "屋": 1071,
  "闻": 1072,
  "讯": 1073,
  "老": 1074,
  "史": 1075,
  "胶": 1076,
  "卷": 1077,
  "羊": 1078,
  "猿": 1079,
  "骄": 1080,
  "傲": 1081,
  "塞": 1082,
  "袋": 1083,
  "私": 1084,
  "浴": 1085,
  "希": 1086,
  "蜕": 1087,
  "误": 1088,
  "谎": 1089,
  "誓": 1090,
  "拒": 1091,
  "载": 1092,
  "度": 1093,
  "防": 1094,
  "备": 1095,
  "谢": 1096,
  "乡": 1097,
  "徘": 1098,
  "徊": 1099,
  "调": 1100,
  "戴": 1101,
  "脸": 1102,
  "荒": 1103,
  "谬": 1104,
  "激": 1105,
  "休": 1106,
  "旧": 1107,
  "耿": 1108,
  "六": 1109,
  "周": 1110,
  "啰": 1111,
  "蒂": 1112,
  "狄": 1113,
  "斯": 1114,
  "蔽": 1115,
  "严": 1116,
  "房": 1117,
  "枉": 1118,
  "况": 1119,
  "谓": 1120,
  "案": 1121,
  "擦": 1122,
  "息": 1123,
  "挂": 1124,
  "教": 1125,
  "壮": 1126,
  "座": 1127,
  "残": 1128,
  "胜": 1129,
  "亦": 1130,
  "号": 1131,
  "联": 1132,
  "拆": 1133,
  "症": 1134,
  "预": 1135,
  "即": 1136,
  "降": 1137,
  "约": 1138,
  "陈": 1139,
  "仓": 1140,
  "航": 1141,
  "淀": 1142,
  "胭": 1143,
  "脂": 1144,
  "槟": 1145,
  "艳": 1146,
  "染": 1147,
  "眷": 1148,
  "镶": 1149,
  "晶": 1150,
  "触": 1151,
  "占": 1152,
  "厚": 1153,
  "免": 1154,
  "补": 1155,
  "损": 1156,
  "燕": 1157,
  "疲": 1158,
  "布": 1159,
  "球": 1160,
  "摘": 1161,
  "厦": 1162,
  "层": 1163,
  "摩": 1164,
  "市": 1165,
  "烟": 1166,
  "耀": 1167,
  "繁": 1168,
  "幅": 1169,
  "广": 1170,
  "蕊": 1171,
  "措": 1172,
  "渐": 1173,
  "移": 1174,
  "徙": 1175,
  "闹": 1176,
  "射": 1177,
  "塔": 1178,
  "芬": 1179,
  "文": 1180,
  "竭": 1181,
  "丛": 1182,
  "林": 1183,
  "割": 1184,
  "矮": 1185,
  "衬": 1186,
  "性": 1187,
  "梳": 1188,
  "阔": 1189,
  "丁": 1190,
  "泡": 1191,
  "维": 1192,
  "渗": 1193,
  "沾": 1194,
  "躺": 1195,
  "纱": 1196,
  "尖": 1197,
  "试": 1198,
  "戈": 1199,
  "潇": 1200,
  "洒": 1201,
  "催": 1202,
  "烦": 1203,
  "趣": 1204,
  "丢": 1205,
  "喝": 1206,
  "杯": 1207,
  "桂": 1208,
  "茶": 1209,
  "形": 1210,
  "漆": 1211,
  "晕": 1212,
  "厥": 1213,
  "抗": 1214,
  "积": 1215,
  "竟": 1216,
  "焉": 1217,
  "沦": 1218,
  "陷": 1219,
  "浓": 1220,
  "委": 1221,
  "抽": 1222,
  "圈": 1223,
  "颜": 1224,
  "填": 1225,
  "敷": 1226,
  "衍": 1227,
  "软": 1228,
  "奶": 1229,
  "喂": 1230,
  "鸡": 1231,
  "蛋": 1232,
  "嗨": 1233,
  "啼": 1234,
  "刘": 1235,
  "倩": 1236,
  "诗": 1237,
  "卫": 1238,
  "偎": 1239,
  "志": 1240,
  "升": 1241,
  "俱": 1242,
  "焚": 1243,
  "馨": 1244,
  "扶": 1245,
  "衰": 1246,
  "病": 1247,
  "兽": 1248,
  "逝": 1249,
  "临": 1250,
  "王": 1251,
  "珂": 1252,
  "观": 1253,
  "荆": 1254,
  "棘": 1255,
  "惧": 1256,
  "末": 1257,
  "潮": 1258,
  "散": 1259,
  "荧": 1260,
  "字": 1261,
  "遣": 1262,
  "沸": 1263,
  "透": 1264,
  "涩": 1265,
  "奈": 1266,
  "封": 1267,
  "境": 1268,
  "剧": 1269,
  "敬": 1270,
  "仰": 1271,
  "掌": 1272,
  "偶": 1273,
  "皇": 1274,
  "慧": 1275,
  "唐": 1276,
  "熬": 1277,
  "碗": 1278,
  "汤": 1279,
  "埃": 1280,
  "扬": 1281,
  "糊": 1282,
  "涂": 1283,
  "物": 1284,
  "抓": 1285,
  "角": 1286,
  "悄": 1287,
  "滑": 1288,
  "杀": 1289,
  "死": 1290,
  "凶": 1291,
  "黎": 1292,
  "旋": 1293,
  "测": 1294,
  "运": 1295,
  "跃": 1296,
  "跳": 1297,
  "姻": 1298,
  "妙": 1299,
  "究": 1300,
  "排": 1301,
  "涯": 1302,
  "报": 1303,
  "困": 1304,
  "跨": 1305,
  "足": 1306,
  "套": 1307,
  "嗜": 1308,
  "助": 1309,
  "慕": 1310,
  "嫌": 1311,
  "隙": 1312,
  "篇": 1313,
  "灾": 1314,
  "拓": 1315,
  "怒": 1316,
  "筋": 1317,
  "奥": 1318,
  "危": 1319,
  "恢": 1320,
  "忠": 1321,
  "至": 1322,
  "辜": 1323,
  "妇": 1324,
  "腿": 1325,
  "噜": 1326,
  "肃": 1327,
  "顽": 1328,
  "固": 1329,
  "舒": 1330,
  "屁": 1331,
  "股": 1332,
  "懒": 1333,
  "虽": 1334,
  "婆": 1335,
  "卖": 1336,
  "歪": 1337,
  "尔": 1338,
  "俘": 1339,
  "虏": 1340,
  "辆": 1341,
  "特": 1342,
  "格": 1343,
  "支": 1344,
  "筒": 1345,
  "涟": 1346,
  "漪": 1347,
  "条": 1348,
  "南": 1349,
  "交": 1350,
  "织": 1351,
  "古": 1352,
  "泥": 1353,
  "惰": 1354,
  "趁": 1355,
  "禧": 1356,
  "潜": 1357,
  "迹": 1358,
  "龙": 1359,
  "努": 1360,
  "摸": 1361,
  "罗": 1362,
  "虎": 1363,
  "怡": 1364,
  "门": 1365,
  "击": 1366,
  "搏": 1367,
  "爬": 1368,
  "革": 1369,
  "忽": 1370,
  "爆": 1371,
  "导": 1372,
  "围": 1373,
  "台": 1374,
  "扣": 1375,
  "恍": 1376,
  "惚": 1377,
  "耗": 1378,
  "拿": 1379,
  "捏": 1380,
  "寸": 1381,
  "卸": 1382,
  "眉": 1383,
  "骗": 1384,
  "慰": 1385,
  "谅": 1386,
  "奸": 1387,
  "骚": 1388,
  "接": 1389,
  "呢": 1390,
  "赞": 1391,
  "骂": 1392,
  "奴": 1393,
  "隶": 1394,
  "据": 1395,
  "耐": 1396,
  "杂": 1397,
  "灰": 1398,
  "土": 1399,
  "杵": 1400,
  "嘿": 1401,
  "妹": 1402,
  "绣": 1403,
  "抛": 1404,
  "壶": 1405,
  "粱": 1406,
  "酒": 1407,
  "吵": 1408,
  "糟": 1409,
  "糕": 1410,
  "帘": 1411,
  "恼": 1412,
  "票": 1413,
  "袜": 1414,
  "箱": 1415,
  "饱": 1416,
  "插": 1417,
  "弄": 1418,
  "午": 1419,
  "呆": 1420,
  "炯": 1421,
  "镔": 1422,
  "咚": 1423,
  "锵": 1424,
  "巷": 1425,
  "货": 1426,
  "抢": 1427,
  "洋": 1428,
  "映": 1429,
  "庞": 1430,
  "律": 1431,
  "拜": 1432,
  "恭": 1433,
  "财": 1434,
  "利": 1435,
  "健": 1436,
  "康": 1437,
  "顺": 1438,
  "隆": 1439,
  "鞭": 1440,
  "炮": 1441,
  "狮": 1442,
  "锣": 1443,
  "爷": 1444,
  "畔": 1445,
  "羞": 1446,
  "鸽": 1447,
  "食": 1448,
  "舌": 1449,
  "嘛": 1450,
  "浅": 1451,
  "咸": 1452,
  "养": 1453,
  "锅": 1454,
  "瓢": 1455,
  "盆": 1456,
  "勺": 1457,
  "酱": 1458,
  "醋": 1459,
  "葱": 1460,
  "姜": 1461,
  "蒜": 1462,
  "淮": 1463,
  "粤": 1464,
  "川": 1465,
  "馆": 1466,
  "五": 1467,
  "洲": 1468,
  "称": 1469,
  "腌": 1470,
  "卤": 1471,
  "腊": 1472,
  "熏": 1473,
  "蒸": 1474,
  "炒": 1475,
  "煎": 1476,
  "端": 1477,
  "粽": 1478,
  "秋": 1479,
  "饼": 1480,
  "除": 1481,
  "饺": 1482,
  "圆": 1483,
  "料": 1484,
  "厨": 1485,
  "艺": 1486,
  "肉": 1487,
  "叉": 1488,
  "烧": 1489,
  "米": 1490,
  "煲": 1491,
  "饭": 1492,
  "州": 1493,
  "鱼": 1494,
  "湖": 1495,
  "兰": 1496,
  "刀": 1497,
  "削": 1498,
  "夹": 1499,
  "馍": 1500,
  "汉": 1501,
  "堡": 1502,
  "澄": 1503,
  "闸": 1504,
  "蟹": 1505,
  "港": 1506,
  "臭": 1507,
  "豆": 1508,
  "腐": 1509,
  "庆": 1510,
  "菜": 1511,
  "哇": 1512,
  "萝": 1513,
  "卜": 1514,
  "谷": 1515,
  "粮": 1516,
  "营": 1517,
  "您": 1518,
  "馋": 1519,
  "三": 1520,
  "赛": 1521,
  "弃": 1522,
  "婉": 1523,
  "模": 1524,
  "戒": 1525,
  "衫": 1526,
  "瘦": 1527,
  "怜": 1528,
  "狼": 1529,
  "狈": 1530,
  "袱": 1531,
  "扛": 1532,
  "偷": 1533,
  "铺": 1534,
  "遗": 1535,
  "欲": 1536,
  "薪": 1537,
  "饥": 1538,
  "壳": 1539,
  "烙": 1540,
  "疤": 1541,
  "枯": 1542,
  "萎": 1543,
  "懵": 1544,
  "诺": 1545,
  "涸": 1546,
  "浊": 1547,
  "疮": 1548,
  "弥": 1549,
  "朽": 1550,
  "奢": 1551,
  "窒": 1552,
  "废": 1553,
  "淹": 1554,
  "顶": 1555,
  "纷": 1556,
  "搅": 1557,
  "办": 1558,
  "阁": 1559,
  "醉": 1560,
  "郊": 1561,
  "区": 1562,
  "档": 1563,
  "露": 1564,
  "堕": 1565,
  "陶": 1566,
  "盟": 1567,
  "骑": 1568,
  "撞": 1569,
  "狗": 1570,
  "牠": 1571,
  "吼": 1572,
  "甚": 1573,
  "遵": 1574,
  "规": 1575,
  "则": 1576,
  "咩": 1577,
  "踩": 1578,
  "猫": 1579,
  "竖": 1580,
  "翘": 1581,
  "胡": 1582,
  "喵": 1583,
  "爽": 1584,
  "唉": 1585,
  "蛙": 1586,
  "池": 1587,
  "塘": 1588,
  "蹉": 1589,
  "跎": 1590,
  "技": 1591,
  "芭": 1592,
  "并": 1593,
  "狠": 1594,
  "贵": 1595,
  "寐": 1596,
  "阻": 1597,
  "迢": 1598,
  "寄": 1599,
  "托": 1600,
  "予": 1601,
  "泼": 1602,
  "玩": 1603,
  "具": 1604,
  "棋": 1605,
  "躁": 1606,
  "士": 1607,
  "颠": 1608,
  "属": 1609,
  "浇": 1610,
  "灌": 1611,
  "循": 1612,
  "环": 1613,
  "滞": 1614,
  "盛": 1615,
  "荣": 1616,
  "庶": 1617,
  "亡": 1618,
  "漂": 1619,
  "丑": 1620,
  "陋": 1621,
  "卑": 1622,
  "贱": 1623,
  "幽": 1624,
  "展": 1625,
  "确": 1626,
  "充": 1627,
  "诱": 1628,
  "惑": 1629,
  "犯": 1630,
  "获": 1631,
  "杠": 1632,
  "凌": 1633,
  "剪": 1634,
  "绚": 1635,
  "慌": 1636,
  "刹": 1637,
  "队": 1638,
  "范": 1639,
  "惹": 1640,
  "燥": 1641,
  "耍": 1642,
  "互": 1643,
  "崩": 1644,
  "溃": 1645,
  "倍": 1646,
  "惫": 1647,
  "憔": 1648,
  "悴": 1649,
  "愚": 1650,
  "昧": 1651,
  "溉": 1652,
  "丝": 1653,
  "违": 1654,
  "锐": 1655,
  "及": 1656,
  "纯": 1657,
  "粹": 1658,
  "缤": 1659,
  "岔": 1660,
  "坍": 1661,
  "塌": 1662,
  "墙": 1663,
  "霞": 1664,
  "抵": 1665,
  "达": 1666,
  "熄": 1667,
  "颊": 1668,
  "伞": 1669,
  "粗": 1670,
  "略": 1671,
  "桥": 1672,
  "溺": 1673,
  "京": 1674,
  "亢": 1675,
  "嘹": 1676,
  "越": 1677,
  "巍": 1678,
  "峨": 1679,
  "珠": 1680,
  "穆": 1681,
  "朗": 1682,
  "玛": 1683,
  "吐": 1684,
  "番": 1685,
  "夙": 1686,
  "聊": 1687,
  "俾": 1688,
  "琴": 1689,
  "暇": 1690,
  "筝": 1691,
  "嗒": 1692,
  "秀": 1693,
  "枝": 1694,
  "桠": 1695,
  "惩": 1696,
  "罚": 1697,
  "茆": 1698,
  "博": 1699,
  "雷": 1700,
  "卓": 1701,
  "蔓": 1702,
  "攀": 1703,
  "蜿": 1704,
  "蜒": 1705,
  "搁": 1706,
  "冒": 1707,
  "梅": 1708,
  "沧": 1709,
  "桑": 1710,
  "朝": 1711,
  "恨": 1712,
  "晓": 1713,
  "恩": 1714,
  "桃": 1715,
  "枕": 1716,
  "卧": 1717,
  "寥": 1718,
  "判": 1719,
  "渊": 1720,
  "救": 1721,
  "赎": 1722,
  "摆": 1723,
  "伏": 1724,
  "业": 1725,
  "减": 1726,
  "肥": 1727,
  "赘": 1728,
  "陆": 1729,
  "钢": 1730,
  "盔": 1731,
  "汁": 1732,
  "贼": 1733,
  "拎": 1734,
  "致": 1735,
  "癌": 1736,
  "父": 1737,
  "饲": 1738,
  "搬": 1739,
  "澳": 1740,
  "尸": 1741,
  "誉": 1742,
  "哋": 1743,
  "饮": 1744,
  "羡": 1745,
  "态": 1746,
  "愤": 1747,
  "祷": 1748,
  "订": 1749,
  "务": 1750,
  "块": 1751,
  "悦": 1752,
  "枫": 1753,
  "剎": 1754,
  "竹": 1755,
  "篱": 1756,
  "壁": 1757,
  "澈": 1758,
  "溪": 1759,
  "咏": 1760,
  "苔": 1761,
  "晨": 1762,
  "曦": 1763,
  "乏": 1764,
  "冀": 1765,
  "旖": 1766,
  "旎": 1767,
  "昔": 1768,
  "蜷": 1769,
  "呐": 1770,
  "瓣": 1771,
  "掠": 1772,
  "迫": 1773,
  "兴": 1774,
  "奋": 1775,
  "辗": 1776,
  "侧": 1777,
  "酿": 1778,
  "盖": 1779,
  "韵": 1780,
  "根": 1781,
  "凄": 1782,
  "呵": 1783,
  "屈": 1784,
  "晰": 1785,
  "局": 1786,
  "悠": 1787,
  "淅": 1788,
  "沥": 1789,
  "泉": 1790,
  "哗": 1791,
  "崖": 1792,
  "霏": 1793,
  "礁": 1794,
  "劝": 1795,
  "舟": 1796,
  "嘲": 1797,
  "咬": 1798,
  "牙": 1799,
  "含": 1800,
  "抬": 1801,
  "恐": 1802,
  "篝": 1803,
  "碧": 1804,
  "咫": 1805,
  "尺": 1806,
  "泊": 1807,
  "毕": 1808,
  "兵": 1809,
  "练": 1810,
  "析": 1811,
  "伍": 1812,
  "盘": 1813,
  "计": 1814,
  "速": 1815,
  "趟": 1816,
  "勤": 1817,
  "劳": 1818,
  "咦": 1819,
  "呦": 1820,
  "吱": 1821,
  "锄": 1822,
  "禾": 1823,
  "粒": 1824,
  "皆": 1825,
  "惦": 1826,
  "瞑": 1827,
  "腹": 1828,
  "亞": 1829,
  "耶": 1830,
  "喔": 1831,
  "勢": 1832,
  "壯": 1833,
  "麗": 1834,
  "實": 1835,
  "計": 1836,
  "來": 1837,
  "氣": 1838,
  "企": 1839,
  "願": 1840,
  "進": 1841,
  "買": 1842,
  "架": 1843,
  "靚": 1844,
  "車": 1845,
  "既": 1846,
  "羨": 1847,
  "訂": 1848,
  "鑽": 1849,
  "樓": 1850,
  "細": 1851,
  "獎": 1852,
  "遠": 1853,
  "過": 1854,
  "價": 1855,
  "無": 1856,
  "橫": 1857,
  "財": 1858,
  "運": 1859,
  "佈": 1860,
  "舉": 1861,
  "賺": 1862,
  "創": 1863,
  "梯": 1864,
  "間": 1865,
  "賀": 1866,
  "禮": 1867,
  "締": 1868,
  "備": 1869,
  "畏": 1870,
  "轉": 1871,
  "貴": 1872,
  "氧": 1873,
  "會": 1874,
  "變": 1875,
  "錢": 1876,
  "兌": 1877,
  "現": 1878,
  "顫": 1879,
  "愛": 1880,
  "駐": 1881,
  "樂": 1882,
  "處": 1883,
  "鋪": 1884,
  "滿": 1885,
  "這": 1886,
  "窄": 1887,
  "絕": 1888,
  "臨": 1889,
  "預": 1890,
  "豔": 1891,
  "陽": 1892,
  "強": 1893,
  "帝": 1894,
  "亚": 1895,
  "勉": 1896,
  "勵": 1897,
  "暧": 1898,
  "雀": 1899,
  "炫": 1900,
  "捉": 1901,
  "赶": 1902,
  "参": 1903,
  "芽": 1904,
  "邊": 1905,
  "夢": 1906,
  "見": 1907,
  "個": 1908,
  "動": 1909,
  "溫": 1910,
  "帶": 1911,
  "讓": 1912,
  "線": 1913,
  "索": 1914,
  "開": 1915,
  "村": 1916,
  "莊": 1917,
  "頭": 1918,
  "聲": 1919,
  "說": 1920,
  "繽": 1921,
  "紛": 1922,
  "闊": 1923,
  "別": 1924,
  "油": 1925,
  "咪": 1926,
  "滥": 1927,
  "咁": 1928,
  "网": 1929,
  "效": 1930,
  "径": 1931,
  "鸳": 1932,
  "鸯": 1933,
  "侬": 1934,
  "唔": 1935,
  "瞅": 1936,
  "睬": 1937,
  "客": 1938,
  "班": 1939,
  "笨": 1940,
  "拨": 1941,
  "奉": 1942,
  "献": 1943,
  "招": 1944,
  "穹": 1945,
  "劲": 1946,
  "乾": 1947,
  "坤": 1948,
  "豪": 1949,
  "创": 1950,
  "焯": 1951,
  "主": 1952,
  "熙": 1953,
  "纪": 1954,
  "臣": 1955,
  "忏": 1956,
  "淘": 1957,
  "汰": 1958,
  "慷": 1959,
  "慨": 1960,
  "盲": 1961,
  "置": 1962,
  "举": 1963,
  "喧": 1964,
  "吞": 1965,
  "嚐": 1966,
  "抹": 1967,
  "蕉": 1968,
  "纹": 1969,
  "隐": 1970,
  "烊": 1971,
  "轰": 1972,
  "枪": 1973,
  "鳞": 1974,
  "嚣": 1975,
  "各": 1976,
  "竞": 1977,
  "江": 1978,
  "翠": 1979,
  "柳": 1980,
  "雅": 1981,
  "笙": 1982,
  "杨": 1983,
  "垂": 1984,
  "缕": 1985,
  "吊": 1986,
  "唁": 1987,
  "灭": 1988,
  "侈": 1989,
  "瀑": 1990,
  "泻": 1991,
  "仿": 1992,
  "佛": 1993,
  "扫": 1994,
  "羁": 1995,
  "斜": 1996,
  "铅": 1997,
  "笔": 1998,
  "罐": 1999,
  "纸": 2000,
  "株": 2001,
  "鞋": 2002,
  "校": 2003,
  "棠": 2004,
  "湾": 2005,
  "涨": 2006,
  "价": 2007,
  "惠": 2008,
  "尼": 2009,
  "霾": 2010,
  "罩": 2011,
  "遮": 2012,
  "赔": 2013,
  "赚": 2014,
  "稿": 2015,
  "鸭": 2016,
  "苑": 2017,
  "牡": 2018,
  "丹": 2019,
  "弹": 2020,
  "县": 2021,
  "碌": 2022,
  "召": 2023,
  "兜": 2024,
  "揭": 2025,
  "拂": 2026,
  "澎": 2027,
  "滩": 2028,
  "椰": 2029,
  "昏": 2030,
  "拄": 2031,
  "杖": 2032,
  "暮": 2033,
  "晖": 2034,
  "樱": 2035,
  "甩": 2036,
  "沫": 2037,
  "责": 2038,
  "颤": 2039,
  "泞": 2040,
  "撕": 2041,
  "裂": 2042,
  "例": 2043,
  "执": 2044,
  "启": 2045,
  "统": 2046,
  "序": 2047,
  "橱": 2048,
  "抑": 2049,
  "资": 2050,
  "审": 2051,
  "警": 2052,
  "涛": 2053,
  "骇": 2054,
  "撑": 2055,
  "俊": 2056,
  "俏": 2057,
  "值": 2058,
  "逞": 2059,
  "乖": 2060,
  "驮": 2061,
  "兆": 2062,
  "飚": 2063,
  "梁": 2064,
  "驰": 2065,
  "郝": 2066,
  "稷": 2067,
  "伦": 2068,
  "嵘": 2069,
  "赫": 2070,
  "妞": 2071,
  "玄": 2072,
  "嗬": 2073,
  "培": 2074,
  "編": 2075,
  "寫": 2076,
  "牛": 2077,
  "萧": 2078,
  "崔": 2079,
  "禄": 2080,
  "棚": 2081,
  "藤": 2082,
  "契": 2083,
  "轮": 2084,
  "廓": 2085,
  "昆": 2086,
  "仑": 2087,
  "氤": 2088,
  "氲": 2089,
  "欠": 2090,
  "替": 2091,
  "汇": 2092,
  "蝉": 2093,
  "亭": 2094,
  "嘞": 2095,
  "淌": 2096,
  "坟": 2097,
  "遭": 2098,
  "喽": 2099,
  "逸": 2100,
  "悟": 2101,
  "归": 2102,
  "频": 2103,
  "茧": 2104,
  "缚": 2105,
  "且": 2106,
  "恶": 2107,
  "爸": 2108,
  "歹": 2109,
  "谄": 2110,
  "酷": 2111,
  "谐": 2112,
  "诀": 2113,
  "夸": 2114,
  "质": 2115,
  "励": 2116,
  "伪": 2117,
  "裙": 2118,
  "立": 2119,
  "辩": 2120,
  "婚": 2121,
  "礼": 2122,
  "奖": 2123,
  "堆": 2124,
  "征": 2125,
  "羽": 2126,
  "毛": 2127,
  "功": 2128,
  "迅": 2129,
  "咱": 2130,
  "柜": 2131,
  "板": 2132,
  "销": 2133,
  "产": 2134,
  "剂": 2135,
  "洁": 2136,
  "较": 2137,
  "喷": 2138,
  "瞪": 2139,
  "暑": 2140,
  "剔": 2141,
  "嘀": 2142,
  "咕": 2143,
  "猛": 2144,
  "阵": 2145,
  "肮": 2146,
  "泄": 2147,
  "晃": 2148,
  "阶": 2149,
  "椒": 2150,
  "烤": 2151,
  "檐": 2152,
  "挡": 2153,
  "呛": 2154,
  "戳": 2155,
  "庭": 2156,
  "驻": 2157,
  "巡": 2158,
  "逻": 2159,
  "迁": 2160,
  "函": 2161,
  "商": 2162,
  "仲": 2163,
  "娇": 2164,
  "娃": 2165,
  "睇": 2166,
  "趴": 2167,
  "巨": 2168,
  "组": 2169,
  "漏": 2170,
  "嘟": 2171,
  "绘": 2172,
  "炸": 2173,
  "铃": 2174,
  "牢": 2175,
  "烘": 2176,
  "焙": 2177,
  "尚": 2178,
  "率": 2179,
  "闯": 2180,
  "缝": 2181,
  "哼": 2182,
  "凑": 2183,
  "按": 2184,
  "膛": 2185,
  "渺": 2186,
  "绷": 2187,
  "夺": 2188,
  "揉": 2189,
  "玉": 2190,
  "鄙": 2191,
  "嬷": 2192,
  "胖": 2193,
  "扇": 2194,
  "吭": 2195,
  "衡": 2196,
  "狱": 2197,
  "凤": 2198,
  "杰": 2199,
  "熊": 2200,
  "厄": 2201,
  "仪": 2202,
  "邝": 2203,
  "冠": 2204,
  "谭": 2205,
  "麟": 2206,
  "祥": 2207,
  "锺": 2208,
  "镇": 2209,
  "甄": 2210,
  "妮": 2211,
  "疆": 2212,
  "嗡": 2213,
  "萨": 2214,
  "埵": 2215,
  "喋": 2216,
  "唷": 2217,
  "嘎": 2218,
  "央": 2219,
  "吽": 2220,
  "横": 2221,
  "貌": 2222,
  "谴": 2223,
  "驱": 2224,
  "冶": 2225,
  "羸": 2226,
  "眸": 2227,
  "喇": 2228,
  "葵": 2229,
  "隊": 2230,
  "電": 2231,
  "顧": 2232,
  "愷": 2233,
  "張": 2234,
  "貝": 2235,
  "鄭": 2236,
  "芊": 2237,
  "蕙": 2238,
  "沈": 2239,
  "攝": 2240,
  "們": 2241,
  "發": 2242,
  "經": 2243,
  "從": 2244,
  "喀": 2245,
  "爾": 2246,
  "沿": 2247,
  "恆": 2248,
  "東": 2249,
  "風": 2250,
  "鄉": 2251,
  "搜": 2252,
  "飢": 2253,
  "餓": 2254,
  "勞": 2255,
  "錯": 2256,
  "誤": 2257,
  "準": 2258,
  "順": 2259,
  "訪": 2260,
  "幼": 2261,
  "穌": 2262,
  "居": 2263,
  "遙": 2264,
  "達": 2265,
  "頌": 2266,
  "霜": 2267,
  "裏": 2268,
  "顆": 2269,
  "換": 2270,
  "袈": 2271,
  "裟": 2272,
  "僱": 2273,
  "輛": 2274,
  "驢": 2275,
  "數": 2276,
  "鎮": 2277,
  "逕": 2278,
  "彈": 2279,
  "複": 2280,
  "麼": 2281,
  "樣": 2282,
  "淚": 2283,
  "傷": 2284,
  "撫": 2285,
  "霓": 2286,
  "辽": 2287,
  "芜": 2288,
  "羌": 2289,
  "笛": 2290,
  "嗅": 2291,
  "污": 2292,
  "兮": 2293,
  "岫": 2294,
  "苟": 2295,
  "搞": 2296,
  "粥": 2297,
  "墓": 2298,
  "碑": 2299,
  "秃": 2300,
  "鹫": 2301,
  "军": 2302,
  "硝": 2303,
  "皱": 2304,
  "蹒": 2305,
  "跚": 2306,
  "显": 2307,
  "标": 2308,
  "慎": 2309,
  "惶": 2310,
  "悬": 2311,
  "侵": 2312,
  "嫉": 2313,
  "势": 2314,
  "颂": 2315,
  "盗": 2316,
  "堪": 2317,
  "泰": 2318,
  "嘈": 2319,
  "厅": 2320,
  "桅": 2321,
  "杆": 2322,
  "帆": 2323,
  "寿": 2324,
  "拳": 2325,
  "箭": 2326,
  "篷": 2327,
  "麦": 2328,
  "职": 2329,
  "役": 2330,
  "墨": 2331,
  "缀": 2332,
  "眺": 2333,
  "绕": 2334,
  "啤": 2335,
  "刊": 2336,
  "章": 2337,
  "副": 2338,
  "描": 2339,
  "煦": 2340,
  "鸥": 2341,
  "翩": 2342,
  "妻": 2343,
  "哲": 2344,
  "尤": 2345,
  "仅": 2346,
  "鹅": 2347,
  "卦": 2348,
  "谣": 2349,
  "囉": 2350,
  "嗦": 2351,
  "迟": 2352,
  "詞": 2353,
  "盧": 2354,
  "陳": 2355,
  "飛": 2356,
  "飄": 2357,
  "緣": 2358,
  "罷": 2359,
  "靜": 2360,
  "頓": 2361,
  "時": 2362,
  "裡": 2363,
  "覺": 2364,
  "官": 2365,
  "窩": 2366,
  "燙": 2367,
  "熱": 2368,
  "話": 2369,
  "遞": 2370,
  "鮮": 2371,
  "驚": 2372,
  "訝": 2373,
  "義": 2374,
  "祇": 2375,
  "舊": 2376,
  "於": 2377,
  "腳": 2378,
  "牽": 2379,
  "掛": 2380,
  "瓦": 2381,
  "矗": 2382,
  "毅": 2383,
  "溢": 2384,
  "级": 2385,
  "迪": 2386,
  "佩": 2387,
  "科": 2388,
  "叮": 2389,
  "咛": 2390,
  "医": 2391,
  "渥": 2392,
  "返": 2393,
  "孝": 2394,
  "斤": 2395,
  "丘": 2396,
  "睁": 2397,
  "嗯": 2398,
  "钉": 2399,
  "郎": 2400,
  "婷": 2401,
  "豁": 2402,
  "碍": 2403,
  "朱": 2404,
  "钧": 2405,
  "宰": 2406,
  "奕": 2407,
  "债": 2408,
  "苏": 2409,
  "菲": 2410,
  "眩": 2411,
  "议": 2412,
  "掀": 2413,
  "崎": 2414,
  "岖": 2415,
  "绩": 2416,
  "谱": 2417,
  "挫": 2418,
  "剥": 2419,
  "翼": 2420,
  "矛": 2421,
  "盾": 2422,
  "愧": 2423,
  "设": 2424,
  "框": 2425,
  "拔": 2426,
  "抚": 2427,
  "岩": 2428,
  "琳": 2429,
  "魔": 2430,
  "茉": 2431,
  "莉": 2432,
  "寓": 2433,
  "坷": 2434,
  "哽": 2435,
  "屏": 2436,
  "披": 2437,
  "腻": 2438,
  "朴": 2439,
  "素": 2440,
  "绑": 2441,
  "掳": 2442,
  "哺": 2443,
  "鬃": 2444,
  "镀": 2445,
  "领": 2446,
  "剑": 2447,
  "滔": 2448,
  "斩": 2449,
  "锋": 2450,
  "扰": 2451,
  "蚀": 2452,
  "伐": 2453,
  "轩": 2454,
  "冕": 2455,
  "坑": 2456,
  "嫦": 2457,
  "娥": 2458,
  "玲": 2459,
  "珑": 2460,
  "蹑": 2461,
  "湃": 2462,
  "脉": 2463,
  "哑": 2464,
  "罢": 2465,
  "蠢": 2466,
  "察": 2467,
  "溥": 2468,
  "弘": 2469,
  "旭": 2470,
  "炜": 2471,
  "伯": 2472,
  "栽": 2473,
  "凋": 2474,
  "睫": 2475,
  "酵": 2476,
  "蔷": 2477,
  "薇": 2478,
  "黛": 2479,
  "蜂": 2480,
  "黏": 2481,
  "项": 2482,
  "链": 2483,
  "贾": 2484,
  "夫": 2485,
  "璀": 2486,
  "璨": 2487,
  "姐": 2488,
  "吨": 2489,
  "脾": 2490,
  "撩": 2491,
  "聪": 2492,
  "棵": 2493,
  "朦": 2494,
  "胧": 2495,
  "挟": 2496,
  "祸": 2497,
  "诈": 2498,
  "哄": 2499,
  "毁": 2500,
  "芒": 2501,
  "赐": 2502,
  "赦": 2503,
  "肆": 2504,
  "琦": 2505,
  "鸿": 2506,
  "辙": 2507,
  "辕": 2508,
  "巢": 2509,
  "雁": 2510,
  "额": 2511,
  "鸢": 2512,
  "奄": 2513,
  "辈": 2514,
  "肠": 2515,
  "伊": 2516,
  "伶": 2517,
  "仃": 2518,
  "淑": 2519,
  "祖": 2520,
  "琪": 2521,
  "嬅": 2522,
  "柏": 2523,
  "浩": 2524,
  "邦": 2525,
  "昌": 2526,
  "佑": 2527,
  "菀": 2528,
  "皓": 2529,
  "玟": 2530,
  "宜": 2531,
  "宾": 2532,
  "汪": 2533,
  "荃": 2534,
  "敏": 2535,
  "柯": 2536,
  "骸": 2537,
  "饰": 2538,
  "忐": 2539,
  "忑": 2540,
  "摧": 2541,
  "赊": 2542,
  "援": 2543,
  "霄": 2544,
  "荫": 2545,
  "藉": 2546,
  "增": 2547,
  "棉": 2548,
  "戟": 2549,
  "硕": 2550,
  "霹": 2551,
  "雳": 2552,
  "霭": 2553,
  "岚": 2554,
  "咳": 2555,
  "绸": 2556,
  "缪": 2557,
  "勿": 2558,
  "鹰": 2559,
  "猎": 2560,
  "捕": 2561,
  "聋": 2562,
  "挖": 2563,
  "蛾": 2564,
  "枷": 2565,
  "摔": 2566,
  "控": 2567,
  "嘶": 2568,
  "符": 2569,
  "晒": 2570,
  "贯": 2571,
  "荻": 2572,
  "蜡": 2573,
  "履": 2574,
  "囊": 2575,
  "徜": 2576,
  "徉": 2577,
  "噩": 2578,
  "炙": 2579,
  "捂": 2580,
  "述": 2581,
  "扔": 2582,
  "诫": 2583,
  "滚": 2584,
  "派": 2585,
  "抒": 2586,
  "概": 2587,
  "贤": 2588,
  "蒲": 2589,
  "读": 2590,
  "驼": 2591,
  "铐": 2592,
  "廷": 2593,
  "瑜": 2594,
  "璠": 2595,
  "抉": 2596,
  "枚": 2597,
  "惆": 2598,
  "怅": 2599,
  "勋": 2600,
  "翁": 2601,
  "耻": 2602,
  "辱": 2603,
  "跪": 2604,
  "悯": 2605,
  "户": 2606,
  "噬": 2607,
  "眨": 2608,
  "鼻": 2609,
  "嚏": 2610,
  "怔": 2611,
  "咽": 2612,
  "殿": 2613,
  "擅": 2614,
  "悍": 2615,
  "擂": 2616,
  "丈": 2617,
  "垠": 2618,
  "桦": 2619,
  "岭": 2620,
  "驶": 2621,
  "旦": 2622,
  "歉": 2623,
  "拣": 2624,
  "币": 2625,
  "垮": 2626,
  "谦": 2627,
  "剌": 2628,
  "遁": 2629,
  "毋": 2630,
  "炎": 2631,
  "漱": 2632,
  "跛": 2633,
  "潦": 2634,
  "鸣": 2635,
  "黯": 2636,
  "倚": 2637,
  "浏": 2638,
  "览": 2639,
  "省": 2640,
  "羔": 2641,
  "壤": 2642,
  "噢": 2643,
  "璇": 2644,
  "笼": 2645,
  "讽": 2646,
  "莺": 2647,
  "骆": 2648,
  "洪": 2649,
  "勘": 2650,
  "瞌": 2651,
  "冇": 2652,
  "緊": 2653,
  "係": 2654,
  "記": 2655,
  "離": 2656,
  "嗰": 2657,
  "嚟": 2658,
  "該": 2659,
  "详": 2660,
  "涣": 2661,
  "虫": 2662,
  "眯": 2663,
  "帽": 2664,
  "崇": 2665,
  "妩": 2666,
  "畅": 2667,
  "肿": 2668,
  "拘": 2669,
  "谨": 2670,
  "瞒": 2671,
  "僻": 2672,
  "妄": 2673,
  "乞": 2674,
  "闲": 2675,
  "稚": 2676,
  "攘": 2677,
  "旷": 2678,
  "裳": 2679,
  "沌": 2680,
  "瀚": 2681,
  "盈": 2682,
  "斟": 2683,
  "捡": 2684,
  "込": 2685,
  "報": 2686,
  "簡": 2687,
  "単": 2688,
  "緒": 2689,
  "御": 2690,
  "伽": 2691,
  "壊": 2692,
  "価": 2693,
  "値": 2694,
  "誰": 2695,
  "実": 2696,
  "違": 2697,
  "峻": 2698,
  "峭": 2699,
  "族": 2700,
  "森": 2701,
  "拙": 2702,
  "聆": 2703,
  "踢": 2704,
  "箴": 2705,
  "验": 2706,
  "钥": 2707,
  "匙": 2708,
  "府": 2709,
  "胃": 2710,
  "吠": 2711,
  "浑": 2712,
  "掘": 2713,
  "挠": 2714,
  "撤": 2715,
  "刃": 2716,
  "谋": 2717,
  "疫": 2718,
  "缅": 2719,
  "赌": 2720,
  "扮": 2721,
  "宫": 2722,
  "妨": 2723,
  "忿": 2724,
  "蹈": 2725,
  "莲": 2726,
  "蓬": 2727,
  "缸": 2728,
  "泳": 2729,
  "拯": 2730,
  "澡": 2731,
  "皂": 2732,
  "噪": 2733,
  "闷": 2734,
  "蛹": 2735,
  "遐": 2736,
  "疏": 2737,
  "拦": 2738,
  "襁": 2739,
  "褓": 2740,
  "襟": 2741,
  "植": 2742,
  "嘱": 2743,
  "睹": 2744,
  "训": 2745,
  "庸": 2746,
  "颓": 2747,
  "肌": 2748,
  "怂": 2749,
  "恿": 2750,
  "蔡": 2751,
  "凯": 2752,
  "芹": 2753,
  "嫁": 2754,
  "阱": 2755,
  "吓": 2756,
  "乜": 2757,
  "倘": 2758,
  "阡": 2759,
  "钩": 2760,
  "犀": 2761,
  "孽": 2762,
  "烬": 2763,
  "炽": 2764,
  "垃": 2765,
  "圾": 2766,
  "町": 2767,
  "裤": 2768,
  "膏": 2769,
  "啸": 2770,
  "腰": 2771,
  "忸": 2772,
  "怩": 2773,
  "社": 2774,
  "尉": 2775,
  "垒": 2776,
  "涵": 2777,
  "瑞": 2778,
  "瓶": 2779,
  "雏": 2780,
  "菊": 2781,
  "刷": 2782,
  "蜻": 2783,
  "蜓": 2784,
  "萍": 2785,
  "酝": 2786,
  "耕": 2787,
  "贞": 2788,
  "彰": 2789,
  "辨": 2790,
  "豹": 2791,
  "桀": 2792,
  "骜": 2793,
  "捎": 2794,
  "匹": 2795,
  "桩": 2796,
  "袅": 2797,
  "掏": 2798,
  "锯": 2799,
  "刁": 2800,
  "沒": 2801,
  "怖": 2802,
  "栏": 2803,
  "沁": 2804,
  "慵": 2805,
  "渣": 2806,
  "津": 2807,
  "膝": 2808,
  "毯": 2809,
  "屉": 2810,
  "嘻": 2811,
  "溜": 2812,
  "梵": 2813,
  "滨": 2814,
  "姬": 2815,
  "毒": 2816,
  "啜": 2817,
  "基": 2818,
  "吝": 2819,
  "啬": 2820,
  "硬": 2821,
  "仗": 2822,
  "讳": 2823,
  "款": 2824,
  "梗": 2825,
  "辉": 2826,
  "煌": 2827,
  "芙": 2828,
  "蓉": 2829,
  "窃": 2830,
  "册": 2831,
  "钮": 2832,
  "乔": 2833,
  "洛": 2834,
  "闺": 2835,
  "擷": 2836,
  "袖": 2837,
  "炉": 2838,
  "乍": 2839,
  "租": 2840,
  "骡": 2841,
  "吆": 2842,
  "丫": 2843,
  "谝": 2844,
  "育": 2845,
  "拐": 2846,
  "秆": 2847,
  "拽": 2848,
  "褒": 2849,
  "贬": 2850,
  "贪": 2851,
  "籁": 2852,
  "译": 2853,
  "施": 2854,
  "萌": 2855,
  "孙": 2856,
  "阙": 2857,
  "卢": 2858,
  "漓": 2859,
  "柴": 2860,
  "苗": 2861,
  "瑟": 2862,
  "驿": 2863,
  "供": 2864,
  "唵": 2865,
  "哩": 2866,
  "叭": 2867,
  "桨": 2868,
  "蛰": 2869,
  "缥": 2870,
  "缈": 2871,
  "橘": 2872,
  "苹": 2873,
  "邮": 2874,
  "叙": 2875,
  "傀": 2876,
  "儡": 2877,
  "琐": 2878,
  "怼": 2879,
  "炼": 2880,
  "悱": 2881,
  "邪": 2882,
  "溶": 2883,
  "液": 2884,
  "歆": 2885,
  "儒": 2886,
  "纬": 2887,
  "錞": 2888,
  "娱": 2889,
  "泽": 2890,
  "痂": 2891,
  "材": 2892,
  "咯": 2893,
  "鸵": 2894,
  "庙": 2895,
  "肺": 2896,
  "诞": 2897,
  "勾": 2898,
  "勒": 2899,
  "翌": 2900,
  "仇": 2901,
  "蹄": 2902,
  "濒": 2903,
  "暴": 2904,
  "赴": 2905,
  "禅": 2906,
  "窍": 2907,
  "狡": 2908,
  "踌": 2909,
  "躇": 2910,
  "绳": 2911,
  "氓": 2912,
  "祭": 2913,
  "益": 2914,
  "查": 2915,
  "衅": 2916,
  "舵": 2917,
  "侥": 2918,
  "陵": 2919,
  "谚": 2920,
  "岳": 2921,
  "宏": 2922,
  "潘": 2923,
  "尧": 2924,
  "泓": 2925,
  "挨": 2926,
  "钻": 2927,
  "笃": 2928,
  "啥": 2929,
  "昂": 2930,
  "莽": 2931,
  "絮": 2932,
  "逍": 2933,
  "检": 2934,
  "懊": 2935,
  "络": 2936,
  "栋": 2937,
  "倪": 2938,
  "宸": 2939,
  "斌": 2940,
  "吾": 2941,
  "彤": 2942,
  "伫": 2943,
  "爲": 2944,
  "赋": 2945,
  "井": 2946,
  "卿": 2947,
  "衾": 2948,
  "帐": 2949,
  "瑕": 2950,
  "缎": 2951,
  "涡": 2952,
  "甲": 2953,
  "绎": 2954,
  "院": 2955,
  "嬉": 2956,
  "稍": 2957,
  "懦": 2958,
  "濡": 2959,
  "沮": 2960,
  "丧": 2961,
  "状": 2962,
  "捆": 2963,
  "帅": 2964,
  "啃": 2965,
  "策": 2966,
  "槽": 2967,
  "构": 2968,
  "丰": 2969,
  "员": 2970,
  "农": 2971,
  "韬": 2972,
  "研": 2973,
  "缭": 2974,
  "济": 2975,
  "勃": 2976,
  "聘": 2977,
  "龄": 2978,
  "喻": 2979,
  "券": 2980,
  "怠": 2981,
  "厂": 2982,
  "蔗": 2983,
  "砍": 2984,
  "劫": 2985,
  "韧": 2986,
  "蹲": 2987,
  "屎": 2988,
  "姥": 2989,
  "敦": 2990,
  "宣": 2991,
  "亵": 2992,
  "渎": 2993,
  "践": 2994,
  "兼": 2995,
  "授": 2996,
  "董": 2997,
  "裁": 2998,
  "术": 2999,
  "瞥": 3000,
  "塑": 3001,
  "撰": 3002,
  "域": 3003,
  "趋": 3004,
  "庚": 3005,
  "葛": 3006,
  "咨": 3007,
  "询": 3008,
  "贸": 3009,
  "筹": 3010,
  "揣": 3011,
  "圳": 3012,
  "括": 3013,
  "恰": 3014,
  "跩": 3015,
  "萤": 3016,
  "拇": 3017,
  "庄": 3018,
  "欧": 3019,
  "葡": 3020,
  "萄": 3021,
  "昵": 3022,
  "耪": 3023,
  "镖": 3024,
  "鞘": 3025,
  "迂": 3026,
  "饶": 3027,
  "浸": 3028,
  "拢": 3029,
  "仁": 3030,
  "腸": 3031,
  "亳": 3032,
  "哨": 3033,
  "驯": 3034,
  "访": 3035,
  "紫": 3036,
  "桔": 3037,
  "茂": 3038,
  "凳": 3039,
  "傍": 3040,
  "砸": 3041,
  "蒙": 3042,
  "惨": 3043,
  "惕": 3044,
  "拈": 3045,
  "啄": 3046,
  "俯": 3047,
  "窥": 3048,
  "摊": 3049,
  "鬓": 3050,
  "袁": 3051,
  "稻": 3052,
  "钓": 3053,
  "竿": 3054,
  "偿": 3055,
  "汐": 3056,
  "嫩": 3057,
  "懈": 3058,
  "惘": 3059,
  "哉": 3060,
  "嚎": 3061,
  "啕": 3062,
  "魁": 3063,
  "憧": 3064,
  "憬": 3065,
  "媳": 3066,
  "旺": 3067,
  "睦": 3068,
  "湛": 3069,
  "祕": 3070,
  "婪": 3071,
  "喉": 3072,
  "咙": 3073,
  "闵": 3074,
  "睿": 3075,
  "昱": 3076,
  "页": 3077,
  "愈": 3078,
  "嗟": 3079,
  "霖": 3080,
  "茹": 3081,
  "芸": 3082,
  "姿": 3083,
  "庾": 3084,
  "吴": 3085,
  "宗": 3086,
  "宪": 3087,
  "芮": 3088,
  "喆": 3089,
  "爹": 3090,
  "彭": 3091,
  "渝": 3092,
  "邃": 3093,
  "僧": 3094,
  "恙": 3095,
  "删": 3096,
  "附": 3097,
  "戚": 3098,
  "楞": 3099,
  "贰": 3100,
  "胎": 3101,
  "皈": 3102,
  "菩": 3103,
  "岂": 3104,
  "砂": 3105,
  "晋": 3106,
  "簧": 3107,
  "曰": 3108,
  "纤": 3109,
  "撼": 3110,
  "评": 3111,
  "绒": 3112,
  "堵": 3113,
  "潼": 3114,
  "佚": 3115,
  "桓": 3116,
  "陕": 3117,
  "褐": 3118,
  "椽": 3119,
  "楝": 3120,
  "槐": 3121,
  "桶": 3122,
  "肖": 3123,
  "俑": 3124,
  "犁": 3125,
  "铧": 3126,
  "瓷": 3127,
  "磙": 3128,
  "碡": 3129,
  "愣": 3130,
  "妊": 3131,
  "娠": 3132,
  "岐": 3133,
  "泾": 3134,
  "荔": 3135,
  "殊": 3136,
  "炕": 3137,
  "疙": 3138,
  "瘩": 3139,
  "腑": 3140,
  "涤": 3141,
  "诵": 3142,
  "扭": 3143,
  "揪": 3144,
  "熨": 3145,
  "埂": 3146,
  "截": 3147,
  "冗": 3148,
  "胳": 3149,
  "膊": 3150,
  "寺": 3151,
  "袍": 3152,
  "梨": 3153,
  "嫂": 3154,
  "蛛": 3155,
  "蚊": 3156,
  "薰": 3157,
  "嗽": 3158,
  "殷": 3159,
  "薯": 3160,
  "煨": 3161,
  "振": 3162,
  "扳": 3163,
  "党": 3164,
  "批": 3165,
  "茨": 3166,
  "捍": 3167,
  "匠": 3168,
  "筑": 3169,
  "攒": 3170,
  "咣": 3171,
  "拱": 3172,
  "偌": 3173,
  "秩": 3174,
  "肢": 3175,
  "煞": 3176,
  "瞧": 3177,
  "翎": 3178,
  "啷": 3179,
  "碾": 3180,
  "梢": 3181,
  "酥": 3182,
  "裴": 3183,
  "脖": 3184,
  "瘾": 3185,
  "刮": 3186,
  "雹": 3187,
  "杈": 3188,
  "秸": 3189,
  "嘁": 3190,
  "喳": 3191,
  "盯": 3192,
  "砖": 3193,
  "帕": 3194,
  "杏": 3195,
  "渠": 3196,
  "础": 3197,
  "侮": 3198,
  "凸": 3199,
  "版": 3200,
  "允": 3201,
  "膨": 3202,
  "胀": 3203,
  "榕": 3204,
  "叽": 3205,
  "逗": 3206,
  "挪": 3207,
  "贫": 3208,
  "笆": 3209,
  "旨": 3210,
  "倖": 3211,
  "叔": 3212,
  "榜": 3213,
  "摞": 3214,
  "锈": 3215,
  "缧": 3216,
  "憎": 3217,
  "亏": 3218,
  "哆": 3219,
  "糗": 3220,
  "挺": 3221,
  "煽": 3222,
  "槌": 3223,
  "锤": 3224,
  "揖": 3225,
  "耸": 3226,
  "垫": 3227,
  "嗓": 3228,
  "唠": 3229,
  "叨": 3230,
  "簸": 3231,
  "鼾": 3232,
  "桢": 3233,
  "琵": 3234,
  "琶": 3235,
  "婿": 3236,
  "憨": 3237,
  "屿": 3238,
  "嘅": 3239,
  "佢": 3240,
  "咧": 3241,
  "韶": 3242,
  "吕": 3243,
  "噶": 3244,
  "吖": 3245,
  "蒋": 3246,
  "咗": 3247,
  "娴": 3248,
  "靓": 3249,
  "嗻": 3250,
  "嘢": 3251,
  "佐": 3252,
  "蕴": 3253,
  "缔": 3254,
  "瞓": 3255,
  "谂": 3256,
  "郭": 3257,
  "娜": 3258,
  "戲": 3259,
  "揀": 3260,
  "選": 3261,
  "齣": 3262,
  "鬥": 3263,
  "區": 3264,
  "誠": 3265,
  "懼": 3266,
  "隨": 3267,
  "幾": 3268,
  "關": 3269,
  "習": 3270,
  "慣": 3271,
  "長": 3272,
  "謂": 3273,
  "興": 3274,
  "繼": 3275,
  "續": 3276,
  "遊": 3277,
  "歷": 3278,
  "唏": 3279,
  "噓": 3280,
  "談": 3281,
  "虛": 3282,
  "華": 3283,
  "懷": 3284,
  "衛": 3285,
  "彎": 3286,
  "歲": 3287,
  "緩": 3288,
  "劃": 3289,
  "慶": 3290,
  "瞩": 3291,
  "伙": 3292,
  "迈": 3293,
  "裹": 3294,
  "臃": 3295,
  "膘": 3296,
  "潺": 3297,
  "宅": 3298,
  "痘": 3299,
  "宥": 3300,
  "嘉": 3301,
  "婕": 3302,
  "汝": 3303,
  "潍": 3304,
  "瞇": 3305,
  "珉": 3306,
  "卉": 3307,
  "锦": 3308,
  "昕": 3309,
  "递": 3310,
  "哝": 3311,
  "琉": 3312,
  "沽": 3313,
  "褶": 3314,
  "臘": 3315,
  "還": 3316,
  "棗": 3317,
  "樹": 3318,
  "兒": 3319,
  "嶄": 3320,
  "菌": 3321,
  "漾": 3322,
  "飙": 3323,
  "韭": 3324,
  "痒": 3325,
  "犟": 3326,
  "瞄": 3327,
  "蜢": 3328,
  "嘘": 3329,
  "诡": 3330,
  "楗": 3331,
  "赤": 3332,
  "颖": 3333,
  "姓": 3334,
  "呈": 3335,
  "朔": 3336,
  "屠": 3337,
  "龌": 3338,
  "侠": 3339,
  "種": 3340,
  "屬": 3341,
  "給": 3342,
  "迴": 3343,
  "亂": 3344,
  "輝": 3345,
  "閃": 3346,
  "雙": 3347,
  "閉": 3348,
  "對": 3349,
  "葉": 3350,
  "魯": 3351,
  "軟": 3352,
  "體": 3353,
  "貼": 3354,
  "難": 3355,
  "揹": 3356,
  "負": 3357,
  "審": 3358,
  "瘋": 3359,
  "獄": 3360,
  "擺": 3361,
  "盪": 3362,
  "擋": 3363,
  "濃": 3364,
  "縮": 3365,
  "滾": 3366,
  "戀": 3367,
  "揮": 3368,
  "腼": 3369,
  "腆": 3370,
  "矜": 3371,
  "徒": 3372,
  "點": 3373,
  "響": 3374,
  "譜": 3375,
  "決": 3376,
  "與": 3377,
  "環": 3378,
  "際": 3379,
  "飲": 3380,
  "籽": 3381,
  "饋": 3382,
  "贈": 3383,
  "標": 3384,
  "評": 3385,
  "歡": 3386,
  "型": 3387,
  "脫": 3388,
  "類": 3389,
  "責": 3390,
  "貳": 3391,
  "湯": 3392,
  "啧": 3393,
  "吒": 3394,
  "嫣": 3395,
  "瞭": 3396,
  "栈": 3397,
  "卒": 3398,
  "鲸": 3399,
  "瑨": 3400,
  "瑶": 3401,
  "囱": 3402,
  "岗": 3403,
  "巾": 3404,
  "趾": 3405,
  "燻": 3406,
  "妆": 3407,
  "惭": 3408,
  "弗": 3409,
  "籍": 3410,
  "绾": 3411,
  "贩": 3412,
  "酬": 3413,
  "楣": 3414,
  "帖": 3415,
  "庖": 3416,
  "挎": 3417,
  "篮": 3418,
  "舱": 3419,
  "篓": 3420,
  "吁": 3421,
  "晾": 3422,
  "踵": 3423,
  "浆": 3424,
  "搡": 3425,
  "蔬": 3426,
  "茴": 3427,
  "砧": 3428,
  "颁": 3429,
  "蔻": 3430,
  "碟": 3431,
  "鲫": 3432,
  "虾": 3433,
  "蚁": 3434,
  "蹦": 3435,
  "烹": 3436,
  "倏": 3437,
  "储": 3438,
  "炖": 3439,
  "馔": 3440,
  "肴": 3441,
  "磕": 3442,
  "揽": 3443,
  "硫": 3444,
  "磺": 3445,
  "糯": 3446,
  "灶": 3447,
  "宴": 3448,
  "饯": 3449,
  "啖": 3450,
  "曹": 3451,
  "乃": 3452,
  "妃": 3453,
  "貂": 3454,
  "婵": 3455,
  "炊": 3456,
  "箸": 3457,
  "邂": 3458,
  "逅": 3459,
  "痊": 3460,
  "馀": 3461,
  "蠃": 3462,
  "嚼": 3463,
  "衔": 3464,
  "溅": 3465,
  "汀": 3466,
  "鹤": 3467,
  "沐": 3468,
  "蹚": 3469,
  "琥": 3470,
  "珀": 3471,
  "邀": 3472,
  "莞": 3473,
  "捱": 3474,
  "寡": 3475,
  "沏": 3476,
  "坛": 3477,
  "夭": 3478,
  "钞": 3479,
  "娶": 3480,
  "橡": 3481,
  "怛": 3482,
  "唎": 3483,
  "羯": 3484,
  "钵": 3485,
  "诃": 3486,
  "迦": 3487,
  "皤": 3488,
  "墀": 3489,
  "醯": 3490,
  "孕": 3491,
  "侄": 3492,
  "夷": 3493,
  "阇": 3494,
  "陀": 3495,
  "嘇": 3496,
  "娑": 3497,
  "嚧": 3498,
  "佉": 3499,
  "跋": 3500,
  "咀": 3501,
  "涮": 3502,
  "歧": 3503,
  "匿": 3504,
  "蹴": 3505,
  "刬": 3506,
  "钗": 3507,
  "猩": 3508,
  "詹": 3509,
  "纶": 3510,
  "獭": 3511,
  "璋": 3512,
  "祂": 3513,
  "潢": 3514,
  "贺": 3515,
  "娟": 3516,
  "蹁": 3517,
  "跹": 3518,
  "唆": 3519,
  "厕": 3520,
  "枣": 3521,
  "胞": 3522,
  "燎": 3523,
  "矫": 3524,
  "悸": 3525,
  "仕": 3526,
  "诠": 3527,
  "隧": 3528,
  "杉": 3529,
  "掂": 3530,
  "滂": 3531,
  "沱": 3532,
  "押": 3533,
  "牧": 3534,
  "婴": 3535,
  "毡": 3536,
  "掟": 3537,
  "扞": 3538,
  "橄": 3539,
  "榄": 3540,
  "擎": 3541,
  "撇": 3542,
  "郷": 3543,
  "忡": 3544,
  "踟": 3545,
  "蹰": 3546,
  "隘": 3547,
  "辄": 3548,
  "觊": 3549,
  "觎": 3550,
  "讶": 3551,
  "祟": 3552,
  "踮": 3553,
  "茁": 3554,
  "鹿": 3555,
  "吟": 3556,
  "巅": 3557,
  "盡": 3558,
  "單": 3559,
  "輾": 3560,
  "機": 3561,
  "尋": 3562,
  "慮": 3563,
  "澤": 3564,
  "廣": 3565,
  "龍": 3566,
  "勁": 3567,
  "視": 3568,
  "矇": 3569,
  "矓": 3570,
  "壞": 3571,
  "蹤": 3572,
  "壓": 3573,
  "當": 3574,
  "擁": 3575,
  "憶": 3576,
  "肇": 3577,
  "糢": 3578,
  "聽": 3579,
  "卻": 3580,
  "悚": 3581,
  "甍": 3582,
  "補": 3583,
  "縫": 3584,
  "獨": 3585,
  "鐘": 3586,
  "錶": 3587,
  "終": 3588,
  "悼": 3589,
  "喪": 3590,
  "嘗": 3591,
  "傾": 3592,
  "講": 3593,
  "滄": 3594,
  "悽": 3595,
  "愴": 3596,
  "儘": 3597,
  "艱": 3598,
  "闖": 3599,
  "灑": 3600,
  "楫": 3601,
  "楂": 3602,
  "癫": 3603,
  "摄": 3604,
  "氏": 3605,
  "矿": 3606,
  "垦": 3607,
  "唢": 3608,
  "拟": 3609,
  "闫": 3610,
  "喱": 3611,
  "菠": 3612,
  "榴": 3613,
  "秧": 3614,
  "鸦": 3615,
  "栖": 3616,
  "绊": 3617,
  "獻": 3618,
  "學": 3619,
  "隱": 3620,
  "瞞": 3621,
  "薔": 3622,
  "陰": 3623,
  "癡": 3624,
  "鎖": 3625,
  "臉": 3626,
  "鏗": 3627,
  "鏘": 3628,
  "純": 3629,
  "綴": 3630,
  "鳥": 3631,
  "囤": 3632,
  "呱": 3633,
  "萦": 3634,
  "湄": 3635,
  "库": 3636,
  "晢": 3637,
  "雯": 3638,
  "殴": 3639,
  "仆": 3640,
  "钝": 3641,
  "颈": 3642,
  "刽": 3643,
  "戊": 3644,
  "戌": 3645,
  "劈": 3646,
  "扁": 3647,
  "靴": 3648,
  "搔": 3649,
  "缰": 3650,
  "婀": 3651,
  "曼": 3652,
  "颦": 3653,
  "霸": 3654,
  "梆": 3655,
  "搖": 3656,
  "籃": 3657,
  "專": 3658,
  "躍": 3659,
  "佔": 3660,
  "據": 3661,
  "寶": 3662,
  "韦": 3663,
  "韋": 3664,
  "態": 3665,
  "顯": 3666,
  "門": 3667,
  "偽": 3668,
  "裝": 3669,
  "擔": 3670,
  "賴": 3671,
  "請": 3672,
  "諒": 3673,
  "诸": 3674,
  "厢": 3675,
  "蚂": 3676,
  "冥": 3677,
  "妍": 3678,
  "佰": 3679,
  "萱": 3680,
  "睭": 3681,
  "厝": 3682,
  "盐": 3683,
  "埕": 3684,
  "蕃": 3685,
  "捣": 3686,
  "甸": 3687,
  "斋": 3688,
  "蹭": 3689,
  "袄": 3690,
  "豌": 3691,
  "驷": 3692,
  "婶": 3693,
  "兔": 3694,
  "彪": 3695,
  "寗": 3696,
  "尹": 3697,
  "靳": 3698,
  "昊": 3699,
  "拷": 3700,
  "贡": 3701,
  "覚": 3702,
  "頃": 3703,
  "歩": 3704,
  "許": 3705,
  "繰": 3706,
  "続": 3707,
  "気": 3708,
  "経": 3709,
  "沢": 3710,
  "験": 3711,
  "榆": 3712,
  "圪": 3713,
  "俺": 3714,
  "怦": 3715,
  "藕": 3716,
  "澜": 3717,
  "姆": 3718,
  "宛": 3719,
  "渲": 3720,
  "孟": 3721,
  "蜗": 3722,
  "撙": 3723,
  "铸": 3724,
  "屐": 3725,
  "魅": 3726,
  "魇": 3727,
  "锢": 3728,
  "攥": 3729,
  "叼": 3730,
  "琢": 3731,
  "窟": 3732,
  "窿": 3733,
  "拌": 3734,
  "彿": 3735,
  "签": 3736,
  "涉": 3737,
  "袭": 3738,
  "沼": 3739,
  "丞": 3740,
  "橙": 3741,
  "睜": 3742,
  "隻": 3743,
  "問": 3744,
  "滅": 3745,
  "條": 3746,
  "調": 3747,
  "邱": 3748,
  "豢": 3749,
  "龃": 3750,
  "龉": 3751,
  "島": 3752,
  "親": 3753,
  "驕": 3754,
  "嚀": 3755,
  "蓽": 3756,
  "藍": 3757,
  "縷": 3758,
  "啟": 3759,
  "園": 3760,
  "窮": 3761,
  "蘭": 3762,
  "吶": 3763,
  "飆": 3764,
  "祁": 3765,
  "瞰": 3766,
  "凿": 3767,
  "淇": 3768,
  "咄": 3769,
  "漩": 3770,
  "鲍": 3771,
  "呗": 3772,
  "唾": 3773,
  "毙": 3774,
  "谜": 3775,
  "俚": 3776,
  "搀": 3777,
  "褚": 3778,
  "冚": 3779,
  "萋": 3780,
  "脊": 3781,
  "縻": 3782,
  "莎": 3783,
  "仄": 3784,
  "洱": 3785,
  "暄": 3786,
  "椅": 3787,
  "爪": 3788,
  "總": 3789,
  "適": 3790,
  "聯": 3791,
  "絡": 3792,
  "並": 3793,
  "連": 3794,
  "夠": 3795,
  "萬": 3796,
  "語": 3797,
  "擠": 3798,
  "聾": 3799,
  "掣": 3800,
  "褂": 3801,
  "藻": 3802,
  "辟": 3803,
  "溯": 3804,
  "捷": 3805,
  "窜": 3806,
  "舷": 3807,
  "蟋": 3808,
  "蟀": 3809,
  "恬": 3810,
  "寨": 3811,
  "幌": 3812,
  "馥": 3813,
  "呓": 3814,
  "估": 3815,
  "栅": 3816,
  "骏": 3817,
  "讪": 3818,
  "稼": 3819,
  "龚": 3820,
  "蓼": 3821,
  "恁": 3822,
  "蛩": 3823,
  "湘": 3824,
  "芦": 3825,
  "蒹": 3826,
  "蕸": 3827,
  "喃": 3828,
  "堃": 3829,
  "敛": 3830,
  "缱": 3831,
  "绻": 3832,
  "鞍": 3833,
  "褥": 3834,
  "塬": 3835,
  "峪": 3836,
  "尕": 3837,
  "盹": 3838,
  "篼": 3839,
  "蹬": 3840,
  "拚": 3841,
  "侃": 3842,
  "麒": 3843,
  "骅": 3844,
  "刑": 3845,
  "惮": 3846,
  "竣": 3847,
  "谍": 3848,
  "裔": 3849,
  "觑": 3850,
  "窦": 3851,
  "敝": 3852,
  "帚": 3853,
  "酪": 3854,
  "蘸": 3855,
  "芝": 3856,
  "窑": 3857,
  "稞": 3858,
  "栾": 3859,
  "惟": 3860,
  "佻": 3861,
  "掰": 3862,
  "仨": 3863,
  "鱿": 3864,
  "聒": 3865,
  "涧": 3866,
  "茏": 3867,
  "亩": 3868,
  "蜀": 3869,
  "弛": 3870,
  "账": 3871,
  "诶": 3872,
  "栗": 3873,
  "购": 3874,
  "恃": 3875,
  "叻": 3876,
  "厘": 3877,
  "啪": 3878,
  "壹": 3879,
  "頔": 3880,
  "猬": 3881,
  "璐": 3882,
  "邵": 3883,
  "卯": 3884,
  "届": 3885,
  "闇": 3886,
  "謎": 3887,
  "導": 3888,
  "僕": 3889,
  "広": 3890,
  "伝": 3891,
  "側": 3892,
  "渔": 3893,
  "嚷": 3894,
  "廊": 3895,
  "哒": 3896,
  "諸": 3897,
  "垢": 3898,
  "淨": 3899,
  "減": 3900,
  "識": 3901,
  "觸": 3902,
  "犷": 3903,
  "崂": 3904,
  "鸾": 3905,
  "谧": 3906,
  "罟": 3907,
  "捞": 3908,
  "樵": 3909,
  "锚": 3910,
  "艑": 3911,
  "繣": 3912,
  "蛉": 3913,
  "烽": 3914,
  "矣": 3915,
  "蛇": 3916,
  "轿": 3917,
  "啉": 3918,
  "攞": 3919,
  "砌": 3920,
  "售": 3921,
  "蝇": 3922,
  "凹": 3923,
  "遛": 3924,
  "舅": 3925,
  "伺": 3926,
  "擞": 3927,
  "邓": 3928,
  "瑪": 3929,
  "綿": 3930,
